{
  "Brakuje Ci miejsca w szafie? Zaplanujemy nową, dynamiczną przestrzeń dla Ciebie i twoich ubrań. Wykonujemy szafy trzydrzwiowe, szafy z drzwiami przesuwanymi oraz szafy obrotowe. Dostosujemy wielkość garderoby do twoich potrzeb i rozmiaru pokoju.\n": "Lacking space in your wardrobe? We will plan a new, dynamic space for you and your clothes. We make three-door wardrobes, wardrobes with sliding doors and revolving wardrobes. We will adjust the size of the wardrobe to your needs and the size of the room.",
  "Odpowiednio dobrane meble biurowe zapewniają efektywność i komfort pracy. Projektujemy i tworzymy biurka, meble gabinetowe oraz stoły konferencyjne.\n": "Properly selected office furniture ensures efficiency and comfort of work. We design and create desks, office furniture and conference tables.",
  "Dobierzemy zabudowę kuchenną dopasowaną do Twoich potrzeb. Meble kuchenne pod wymiar pozwolą zaplanować funkcjonalnie dowolną przestrzeń. Pomożemy  Ci w doborze mebli i gwarantujemy, że każdy centymetr twojej kuchni zostanie optymalnie zagospodarowany.\n": "We will select a kitchen fitting to your needs. Tailor-made kitchen furniture will allow you to plan any space functionally. We will help you choose furniture and guarantee that every centimeter of your kitchen will be optimally developed.",
  "Jak okiełznać skosy? Zagospodarujemy twoją przestrzeń na poddaszu. Zaprojektujemy szafy, komody lub garderoby odpowiednie do tej specyficznej przestrzeni.\n": "How to tame a slanted roof? We will manage your space in the attic. We will design wardrobes, chests of drawers or dressing rooms suitable for this specific space.",
  "Właściwie dobrane meble łazienkowe to gwarancja funkcjonalności i komfortu użytkowania. Wykonamy szafki i słupki odpowiednie do twojej łazienki.\n": "Properly selected bathroom furniture is a guarantee of functionality and comfort of use. We will make cabinets and posts suitable for your bathroom.",
  "Wykonamy najbardziej skomplikowane projekty oraz montaż wszelkich konstrukcji stolarskich.\n": "We will carry out the most complex projects and assemble all kinds of carpentry structures."
}
