{
  "Brakuje Ci miejsca w szafie? Zaplanujemy nową, dynamiczną przestrzeń dla Ciebie i twoich ubrań. Wykonujemy szafy trzydrzwiowe, szafy z drzwiami przesuwanymi oraz szafy obrotowe. Dostosujemy wielkość garderoby do twoich potrzeb i rozmiaru pokoju.\n": "Fehlt es Ihnen an Platz in Ihrem Kleiderschrank? Wir werden einen neuen, dynamischen Raum für Sie und Ihre Kleidung planen. Wir stellen dreitürige Schränke, Schränke mit Schiebetüren und drehbare Schränke her. Wir passen die Größe des Schranks an Ihre Bedürfnisse und die Größe des Raums an.",
  "Odpowiednio dobrane meble biurowe zapewniają efektywność i komfort pracy. Projektujemy i tworzymy biurka, meble gabinetowe oraz stoły konferencyjne.\n": "Richtig ausgewählte Büromöbel sorgen für Effizienz und Komfort bei der Arbeit. Wir entwerfen und gestalten Schreibtische, Büromöbel und Konferenztische.",
  "Dobierzemy zabudowę kuchenną dopasowaną do Twoich potrzeb. Meble kuchenne pod wymiar pozwolą zaplanować funkcjonalnie dowolną przestrzeń. Pomożemy  Ci w doborze mebli i gwarantujemy, że każdy centymetr twojej kuchni zostanie optymalnie zagospodarowany.\n": "Wir wählen eine Küche aus, die zu Ihren Bedürfnissen passt. Mit maßgeschneiderten Küchenmöbeln können Sie jeden Raum funktional planen. Wir helfen Ihnen bei der Auswahl der Möbel und garantieren, dass jeder Zentimeter Ihrer Küche optimal genutzt wird.",
  "Jak okiełznać skosy? Zagospodarujemy twoją przestrzeń na poddaszu. Zaprojektujemy szafy, komody lub garderoby odpowiednie do tej specyficznej przestrzeni.\n": "Wie bändigt man die Fase? Wir verwalten Ihren Platz auf dem Dachboden. Wir entwerfen Kleiderschränke, Kommoden oder Ankleidezimmer, die für diesen speziellen Raum geeignet sind.",
  "Właściwie dobrane meble łazienkowe to gwarancja funkcjonalności i komfortu użytkowania. Wykonamy szafki i słupki odpowiednie do twojej łazienki.\n": "Richtig ausgewählte Badezimmermöbel sind eine Garantie für Funktionalität und Nutzungskomfort. Wir fertigen für Ihr Bad passende Schränke und Pfosten an.",
  "Wykonamy najbardziej skomplikowane projekty oraz montaż wszelkich konstrukcji stolarskich.\n": "Wir führen die komplexesten Projekte durch und montieren alle Arten von Tischlerarbeiten."
}
